@extends('layouts.app')
@section('content')
    <!--شروع سوالات متداول-->
    <section class="faqs rt rt-relative rt-overflow" id="faqs">
        <div class="main rt-relative rt-z-index">
            <h1 class="titr rt rt-align rt-relative rt-bold rt-23 rt-444 rt-dana">سوالات متداول</h1>
            <div class="entery rt">
                <ul id="accordion2" class="accordion rt">

                    <li class="rt rt-shadow rt-bg rt-10px">
                        <div class="link rt-16 rt-10px rt-444 rt-pointer rt rt-bg"><i
                                class="fa fa-angle-down left"></i><span
                                class="right rt-dana">عنوان اول سوال متداول  </span></div>
                        <ul class="submenu rt-matn rt rt-15 rt-444 rt-0s">
                            <p style="text-align: justify;">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
                                با
                                استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که
                                لازم
                                است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
                                کاربردی
                                می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان
                                را
                                می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان
                                خلاقی، و
                                فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری
                                موجود در
                                ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای
                                اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                        </ul>
                    </li>
                <li class="rt rt-shadow rt-bg rt-10px">
                    <div class="link rt-16 rt-10px rt-444 rt-pointer rt rt-bg"><i
                                class="fa fa-angle-down left"></i><span
                                class="right rt-dana">عنوان دوم سوال متداول  </span></div>
                    <ul class="submenu rt-matn rt rt-15 rt-444 rt-0s">
                        <p style="text-align: justify;">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
                            استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم
                            است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                            می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را
                            می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و
                            فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در
                            ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای
                            اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                    </ul>
                </li>

                <li class="rt rt-shadow rt-bg rt-10px">
                    <div class="link rt-16 rt-10px rt-444 rt-pointer rt rt-bg"><i
                                class="fa fa-angle-down left"></i><span
                                class="right rt-dana">عنوان سوم سوال متداول  </span></div>
                    <ul class="submenu rt-matn rt rt-15 rt-444 rt-0s">
                        <p style="text-align: justify;">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
                            استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم
                            است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                            می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را
                            می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و
                            فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در
                            ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای
                            اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                    </ul>
                </li>

                <li class="rt rt-shadow rt-bg rt-10px">
                    <div class="link rt-16 rt-10px rt-444 rt-pointer rt rt-bg"><i
                                class="fa fa-angle-down left"></i><span
                                class="right rt-dana">عنوان چهارم سوال متداول  </span></div>
                    <ul class="submenu rt-matn rt rt-15 rt-444 rt-0s">
                        <p style="text-align: justify;">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
                            استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم
                            است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                            می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را
                            می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و
                            فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در
                            ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای
                            اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                    </ul>
                </li>

                <li class="rt rt-shadow rt-bg rt-10px">
                    <div class="link rt-16 rt-10px rt-444 rt-pointer rt rt-bg"><i
                                class="fa fa-angle-down left"></i><span
                                class="right rt-dana">عنوان پنجم سوال متداول  </span></div>
                    <ul class="submenu rt-matn rt rt-15 rt-444 rt-0s">
                        <p style="text-align: justify;">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
                            استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم
                            است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                            می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را
                            می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و
                            فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در
                            ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای
                            اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                    </ul>
                </li>

            </ul>
        </div>
    </div>
</section>
@endsection
<!--پایان سوالات متداول-->
